{
    "services-title":"PRODUCTOS Y SERVICIOS",
    "products-title-1":"Soluciones en cadena de bloques y preventa de monedas digitales (Blockchain & ICO)",
    "products-text-1":"Tenemos un equipo especializado para realizar la ICO para tu empresa o nuevo proyecto. Abarcamos todas las áreas necesarias para que tu proyecto funcione de manera óptima. Básicamente tokenización y descentralizamos el mundo. ¿Tienes en mente un gran proyecto que revolucione el planeta o construir tu propia criptodivisa? Estamos listos para potencializar tu idea y hacerla realidad.",
    "products-sentence-1":"“Enfrentamos dos futuros posibles: uno sumido en la corrupción y crisis, y otro libre y descentralizado”",
    "products-title-2":"Arquitecturas seguras",
    "products-text-2":"Nuestros hackers tienen plena experiencia trabajando para asegurar sistemas de gobiernos y grandes proyectos financieros. Contamos con un diseño propio de arquitecturas de ciberseguridad basadas en múltiples capas de acceso, interfaces de comunicación con criptografía y servidores optimizados para dichos propósitos (firewalls, hardening, SSL, etcétera).",
    "products-title-3":"Contratos inteligentes y aplicaciones descentralizadas (ERC20 & DAPPS)",
    "products-text-3":"Nuestra experiencia radica en el desarrollo de contratos inteligentes en Ethereum con el respectivo estándar ERC20. Además, somos una de las empresas pioneras en el desarrollo de DAPPS, tanto para Ethereum como para otras plataformas.",
    "products-title-4":"White paper & diseño de criptodivisas",
    "products-text-4":"Propuestas e ideas para diseñar tu propia criptodivisas desde cero. También se puede crear un símil (refactorización) de una divisa existente y adaptarla a tus necesidades. Te ayudamos con el diseño de la red, tokemonics y algoritmos de prueba para transacciones.",
    "products-sentence-2":"“Creamos economías desde cero”.",
    "products-title-5":"Minería de criptodivisas",
    "products-text-5":"Tenemos la capacidad de desarrollar centros completos de minería de divisas en distintas regiones del mundo. Nuestro interés radica en aliarnos con empresas o privados interesados en la minería de divisas con energías limpias. Podemos tokenizar los centros de minería para hacer recaudaciones de fondos para iniciar proyectos ligados a esta temática.",
    "products-title-6":"Holochain (Contratos Inteligentes and DAPPS)",
    "products-text-6":"Seguimos constantemente el trabajo del proyecto Holochain ya que planeamos proveer soluciones en esta plataforma que está revolucionando el mundo.",
    "products-sentence-3":"Próximamente....",
    "products-title-7":"Tokenizamos todo!",
    "products-text-7":"Tokenizamos bienes raíces, terrenos, empresas y bienes en general. Básicamente consiste en dividir en el costo en acciones digitales las cuales pueden dar pertenencia en un porcentaje a los compradores de este. Esto puede ayudar a alcanzar las metas y pagar a tiempo a los bancos y sus préstamos o bien liquidar el inmueble de una manera eficaz que evita el riesgo de perderle.",
    "products-text-8":"Solo existen 4 tipos de bienes en el mundo, acciones, bonos, monedas y mercancía. Digitalizamos cualquiera de ellas, las descentralizamos y les damos liquidez y flexibilidad en los mercados.",
    "products-sentence-4":"“En un mundo en donde se tokenizan los préstamos… ¿qué función tendrán los bancos?”",
    "products-title-8":"Asesoría legal en soluciones de criptodivisas, ICOs y tokens.",
    "products-text-9":"Estamos asociados con un bufete de abogados especializados en la tokenización de acciones, bonos, monedas y mercancías. Contamos con todo el apoyo referente a cuestiones legales para que tu proyecto no tenga problemas de legitimidad y puedas dar esa seguridad a tus inversionistas.",
    "products-title-9":"Experiencia de Usuario e Interfaces de Usuario (UX/UI)",
    "products-text-10":"Creación de interfaces y experiencias de usuario de forma totalmente innovadora. Si tu intención es atraer inversionistas, el diseño y la parte visual son claves para mostrar la calidad de tu propuesta. Nosotros podemos ayudarte a llevar a cabo todo un desarrollo gráfico, ya que contamos con un ejército de diseñadores, programadores y gente especializada en el área: así como el liderazgo que tú representas y nosotros lideramos a la par.",
    "products-title-10":"Teléfonos Inteligentes Seguros",
    "products-text-11":"Estamos conscientes de los niveles de vulnerabilidad a los que se exponen las empresas y personas al usar sus teléfonos inteligentes. Tenemos un servicio de dispositivos blindados, encriptados y seguros para evitar rastreos, hackeos, vigilancias no deseadas y ataques a través de smartphones. Nuestra intención es garantizar los derechos de privacidad de cada persona, por lo que ponemos a su disposición un dispositivo altamente seguro y totalmente encriptado para tu comunicación personal y la de tu equipo.",
    "products-sentence-5":"“No todo se trata de la NSA. ¿Para que quiere Angry Birds acceso a tu GPS? ¡Para hacer dinero!”",
    "products-sentence-5-autor":"-Marta Peirano, TED",
    "products-title-11":"Publicidad Digital",
    "products-text-12":"Además de proveer seguridad y proyectos para impulsar tus ideas, tenemos todo un equipo profesional para comunicar y vender tus ideas. Nuestra área de marketing está especializada en trabajar a fondo las ideas para mostrarlas al mercado global de manera ideal, rápida y precisa para que todos se enteren de tu idea.",
    "products-text-13":"Contamos con personal específico para diseño, fotografía, video y edición, todo para generar las estrategias necesarias para que tu empresa llegue al público correcto. Además, estamos relacionados con proyectos sólidos y fuertes en la comunidad de criptodivisas mundial.",
    "products-title-12":"Consultoría en Ciberseguridad",
    "products-text-14":"Tenemos expertos en ciberseguridad para la asesoría que estás buscando. Nuestros hackers están a tu servicio para protegerte de múltiples vectores de ataque, intentos de hackeo, denegación de servicio y huecos de seguridad en todo tipo de tecnología."
}