{
    "services-title":"PRODUCTS AND SERVICES",
    "products-title-1":"Blockchain solutions & ICO",
    "products-text-1":"We have a specialized team to carry out the ICO for your company or new project. We cover all the areas necessary for your project to work optimally. We basically tokenize and decentralize the world. Do you have in mind a great project that will revolutionize the planet or do you want to build your own cryptocurrency? We are ready to potentialize your idea and make it possible.",
    "products-sentence-1":"“We face two possible futures: one sunk into corruption and crisis, and another free and decentralized.“",
    "products-title-2":"Secure Architectures",
    "products-text-2":"Our hackers have full experience securing government systems and large financial projects. We have our own design in cybersecurity architectures based on multiple access layers, communication interfaces with cryptography and optimized servers for these purposes (firewalls, hardening, SSL, etc.).",
    "products-title-3":"SMART CONTRACTS ERC20 & DAPPS",
    "products-text-3":"Our experience lies in the development of smart contracts in Ethereum with the respective ERC20 standard. In addition, we are one of the pioneering companies in the DAPPS development, for Ethereum and for other platforms.",
    "products-title-4":"White paper & cryptocurrency design",
    "products-text-4":"Proposals and ideas to design your own cryptocurrency from scratch. You can also create a fork of an existing currency and adapt it to your needs. We help you with networks design, tokemonics and transactional algorithms.",
    "products-sentence-2":"“We build economies from scratch”",
    "products-title-5":"Crypto Mining",
    "products-text-5":"We have the capacity to develop complete cryptocurrency mining datacenters in different regions of the world. Our interest lies in partnering with companies or private interested in cryptocurrency mining with clean energies. We can tokenize the mining centers to raise funds to initiate projects linked to this theme.",
    "products-title-6":"Holochain (Smart Contracts and DAPPS)",
    "products-text-6":"We are following the work on Holochain so we can soon provide solutions in this platform that will revolutionize the world…",
    "products-sentence-3":"Coming soon....",
    "products-title-7":"Tokenice assets, lands, buildings and other (everything, dude)",
    "products-text-7":"We tokenize lands, companies and general assets. This consists of dividing the cost into digital share which can give ownership to the buyers. This can help for reaching the goals of pay on time to the banks and their loans or either generate liquidity to the property in an effective way that avoids the risk of losing it.",
    "products-text-8":"There are only four types of assets in the world: stock, bond, currency and commodity. We digitized, decentralize and give market liquidity/flexibility to them.",
    "products-sentence-4":"“In a world where loans are tokenized ... what role will banks have?“",
    "products-title-8":"Legal advice in cryptocurrencies, ICO’s and tokens",
    "products-text-9":"We have partnership with law firms specialized in the tokenization of stocks, bonds, currencies and commodities. We have their full support in everything related to legal issues so that your project has no legitimate and legality problems so that your investors have the security they need.",
    "products-title-9":"UX-UI",
    "products-text-10":"Creation of interfaces and user experiences in a totally innovative way. If your intention is to attract investors, the design and the visual part are key to show the quality of your proposal. We can help you carry out a graphic development, we have an army of designers, programmers and people specialized in the area: as well as the leadership that you represent and we lead at the same time.",
    "products-title-10":"Secure smartphones",
    "products-text-11":"We are aware of the levels of vulnerability to which companies and people are exposed when using their smartphones. We have a service of armored, encrypted and secure devices to avoid traces, hacking, surveillance and cellphone attacks. Our intention is to guarantee the privacy rights of each company or person so that we put in your hands a highly secure and totally encrypted device for your personal communication and that of your team.",
    "products-sentence-5":"“Not everything is about the NSA. Why does Angry Birds want access to your GPS? To make money!“",
    "products-sentence-5-autor":"-Marta Peirano, TED",
    "products-title-11":"Marketing",
    "products-text-12":"In addition to providing security and projects to boost your ideas, we have a professional team to communicate and sell your ideas. Our marketing area is specialized in work deeply your ideas to show them to the global market in the ideal, fast and accurate way so that everyone can find out about your idea.",
    "products-text-13":"We have specific staff for design, photography, video, and edition, everything to generate the necessary strategies so that your company reaches the right audience. we are related to solid and strong projects in the global cryptocurrency community.",
    "products-title-12":"Cybersecurity consultant",
    "products-text-14":"We have cybersecurity experts for the advice that you need. Our hackers are at your service to protect you against multiple attack vectors, hacking attempts, denial of service and security holes in any types of technologies."
}