{
    "title":"MEET THE TEAM",
    "ronald-employee":"CEO",
    "ronald-description":"Ron has 20 years of experience in the hydrogen-enhanced combustion field. Ron was a former partner of Ernst & Young, a founding member of the Mississauga High Technology Association, and President of IntraLink Associates Limited, a sales organization for clean technology solutions.",
    "pyro-employee":"CTO | Co-founder",
    "pyro-description":"Communications and electronics engineer, working on cybersecurity and cryptocurrency solutions. Currently focused on designing architectures with a cybersecurity perspective and development of intelligent contracts.",
    "let-employee":"Web Developer",
    "let-description":"Fullstack developer and digital designer, focused on UI / UX design, Web Design and illustration.",
    "jose-employee":"Web Developer",
    "jose-description":"Backend developer, with extensive knowledge in web design and UI / UX as well as the analysis of requirements",
    "oscar-employee":"Web developer",
    "oscar-description":"Developer on the DECA ecosystem. He focuses in backend applications and blockchain design.",
    "dx-employee":"Editor",
    "dx-description":"Redactor with social media habilities and advertising campaigns. Focused on enterprise writing, documents redaction and edition.",
    "manuel-employee":"Senior Economist",
    "manuel-description":"Manuel Zamora is a senior economist for the DECA project. He has worked doing economic analysis for the world's largest human resources company, reporting strategic KPIs to the headquarters in the United States and the affiliate companies in Mexico and Central America. In addition, he leads sundry investment projects for SMEs, as well. Currently, Manuel is working in a robust national project developing studies on competition, trading variables and surveillance matters for the energy industry in Mexico.",
    "marco-employee":"Senior Financial Consultant / Energy Financial Market Specialist",
    "marco-description":"Marco, M.A in Business Management with focus on finance, is an experienced consultant in financial and energy markets. He developed successfully hedging strategies for companies in the EU ETS, Carbon Credit and Energy Certificate Markets. Furthermore, he designed financial models and led financial analysis of photovoltaic projects. Currently, Marco is senior financial consultant managing business plans, forecasts, business valuation and market analysis for the DECA ecosystem and several small and midsize companies in Mexico.",
    "paulina-employee":"Communicologist",
    "paulina-description":"Specialist in institutional communication, he collaborated with international organizations and NGOs focused on energy. He has knowledge in digital marketing, as well as graphic and editorial design.",
    "azucena-employee":"Graphic designer",
    "azucena-description":"Graphic designer specialized in content creation, brand design and advertising branding."
}